{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  ".": 3,
  "\u2581the": 4,
  "\u2581\"": 5,
  "\u2581of": 6,
  "\u2581to": 7,
  "\u2581and": 8,
  "\u2581a": 9,
  "\u2581-": 10,
  "s": 11,
  "\u2581in": 12,
  "?": 13,
  ":": 14,
  "\u2581": 15,
  "\u2581that": 16,
  "\u2581is": 17,
  "\u2581ukuba": 18,
  "\u2581I": 19,
  "\u2581be": 20,
  "\u2581i": 21,
  "'": 22,
  "\u2581for": 23,
  "-": 24,
  "\u2581e": 25,
  "\u2581u": 26,
  ";": 27,
  "\u2581with": 28,
  "\u2581you": 29,
  "\u2581not": 30,
  "\u2581'": 31,
  "\u2581ku": 32,
  "\u2581The": 33,
  "\u2581was": 34,
  "\u2581his": 35,
  "\u2581on": 36,
  "\u2581we": 37,
  "\u2581are": 38,
  "\u2581as": 39,
  "\u2581God": 40,
  "\u2581it": 41,
  "\u2581will": 42,
  "\u2581have": 43,
  "\u2581he": 44,
  "\u2581(": 45,
  "\u2581Jehovah": 46,
  "\u2581by": 47,
  "yo": 48,
  "\u2581ba": 49,
  ")": 50,
  "\u2581from": 51,
  "\u2581or": 52,
  "\u2581they": 53,
  "\u2581their": 54,
  "\u2581this": 55,
  "\u2581okanye": 56,
  "\u2581si": 57,
  "!": 58,
  "\u2581na": 59,
  "\u2581o": 60,
  "\u2581ezi": 61,
  "\u2581who": 62,
  "\u2581U": 63,
  "\u2581all": 64,
  "\u2581[": 65,
  "\u2581your": 66,
  "\u2581uku": 67,
  "\u2581no": 68,
  "ni": 69,
  "\u2581can": 70,
  "\u2581ke": 71,
  "a": 72,
  "\u2581yaye": 73,
  "\u2581at": 74,
  "\u2581kwi": 75,
  "\u2581ngoku": 76,
  "\u2581zi": 77,
  "\u2581A": 78,
  "\u2581them": 79,
  "\u2581xa": 80,
  "\u2581were": 81,
  "\u2581_": 82,
  "\u2581one": 83,
  "\u2581ye": 84,
  "\u2581an": 85,
  "\u2581aba": 86,
  "\u2581him": 87,
  "\u2581Bible": 88,
  "ing": 89,
  "\u2581ne": 90,
  "\u2581Jesus": 91,
  "\u2581our": 92,
  "\u2581had": 93,
  "\u2581wa": 94,
  "\u2581into": 95,
  "\u2581do": 96,
  "\u25811": 97,
  "\u2581abantu": 98,
  "\u2581has": 99,
  "\u2581le": 100,
  "\u2581ukuze": 101,
  "\u2581%": 102,
  "\u2581us": 103,
  "\u2581my": 104,
  "\u2581when": 105,
  "\u2581In": 106,
  "\u2581what": 107,
  "\u2581oku": 108,
  "\u2581people": 109,
  "\u2581so": 110,
  "\u2581esi": 111,
  "\u2581uYehova": 112,
  "\u2581but": 113,
  "t": 114,
  "]": 115,
  "\u2581What": 116,
  "\u2581kuba": 117,
  "\u2581eli": 118,
  "\u2581may": 119,
  "\u2581E": 120,
  "\u2581which": 121,
  "\u2581me": 122,
  "\u2581about": 123,
  "\u2581li": 124,
  "\u2581time": 125,
  "\u2581would": 126,
  "\u2581uThixo": 127,
  "e": 128,
  "\u2581ngayo": 129,
  "\u2581out": 130,
  "\u2581kwe": 131,
  "\u2581also": 132,
  "...": 133,
  "\u2581up": 134,
  "I": 135,
  "\u2581did": 136,
  "\u2581her": 137,
  "\u2581kodwa": 138,
  "\u2581more": 139,
  "\u2581lo": 140,
  "_": 141,
  "d": 142,
  "i": 143,
  "\u2581He": 144,
  "\u2581nge": 145,
  "\u2581It": 146,
  "\u2581ndi": 147,
  "\u2581said": 148,
  "nga": 149,
  "\u2581there": 150,
  "n": 151,
  "\u2581izinto": 152,
  "\u2581life": 153,
  "\u2581nje": 154,
  "le": 155,
  "\u2581been": 156,
  "\u2581This": 157,
  "\u2581ya": 158,
  "\u2581waye": 159,
  "\u2581nto": 160,
  "\u2581those": 161,
  "\u2581Uku": 162,
  "\u2581should": 163,
  "\u2581How": 164,
  "\u2581if": 165,
  "na": 166,
  "\u2581some": 167,
  "\u2581And": 168,
  "\u2581lu": 169,
  "\u2581/": 170,
  "\u2581indlela": 171,
  "ed": 172,
  "\u2581shall": 173,
  "\"": 174,
  "\u2581man": 175,
  "\u2581other": 176,
  "\u2581such": 177,
  "\u2581Ngaba": 178,
  "\u2581olu": 179,
  "/": 180,
  "\u2581babe": 181,
  "m": 182,
  "\u2581oko": 183,
  "\u2581many": 184,
  "\u2581kunye": 185,
  "\u2581ze": 186,
  "la": 187,
  "\u2581uya": 188,
  "\u2581njani": 189,
  "b": 190,
  "\u2581yoku": 191,
  "\u2581But": 192,
  "\u2581kaYehova": 193,
  "\u2581than": 194,
  "\u2581uYesu": 195,
  "\u2581ngenxa": 196,
  "\u2581Ukuba": 197,
  "\u2581these": 198,
  "\u2581bakhe": 199,
  "\u2581Xa": 200,
  "\u2581noku": 201,
  "\u2581wathi": 202,
  "li": 203,
  "\u2581even": 204,
  "\u2581Kodwa": 205,
  "\u2581For": 206,
  "\u2581They": 207,
  "\u2581yakhe": 208,
  "\u2581day": 209,
  "\u2581good": 210,
  "\u2581kwa": 211,
  "E": 212,
  "\u2581way": 213,
  "\u2581things": 214,
  "\u2581la": 215,
  "\u2581how": 216,
  "\u2581lwe": 217,
  "\u2581does": 218,
  "\u2581Ku": 219,
  "\u2581We": 220,
  "\u2581zonke": 221,
  "\u25812": 222,
  "\u2581se": 223,
  "\u2581children": 224,
  "\u2581world": 225,
  "\u2581If": 226,
  "\u2581When": 227,
  "\u2581za": 228,
  "\u2581help": 229,
  "wa": 230,
  "\u2581make": 231,
  "\u2581work": 232,
  "si": 233,
  "\u2581name": 234,
  "\u2581Witnesses": 235,
  "\u2581could": 236,
  "\u2581she": 237,
  "\u2581made": 238,
  "\u2581ngo": 239,
  "lo": 240,
  "ly": 241,
  "\u2581over": 242,
  "\u2581years": 243,
  "\u2581because": 244,
  "\u2581only": 245,
  "o": 246,
  "the": 247,
  "\u2581its": 248,
  "ne": 249,
  "\u2581wakhe": 250,
  "\u2581must": 251,
  "\u2581first": 252,
  "\u2581page": 253,
  "\u2581earth": 254,
  "ku": 255,
  "\u2581then": 256,
  "u": 257,
  "\u2581umntu": 258,
  "\u2581You": 259,
  "\u2581eku": 260,
  "\u2581yo": 261,
  "\u2581yi": 262,
  "S": 263,
  "\u2581ibe": 264,
  "\u2581before": 265,
  "\u2581yokuba": 266,
  "\u2581apho": 267,
  "\u2581ii": 268,
  "\u2581Paul": 269,
  "\u2581abo": 270,
  "\u2581kuye": 271,
  "\u2581love": 272,
  "\u2581says": 273,
  "\u2581like": 274,
  "ka": 275,
  "\u2581sa": 276,
  "ba": 277,
  "\u2581any": 278,
  "\u2581ngokuba": 279,
  "\u2581need": 280,
  "\u2581kakhulu": 281,
  "\u2581being": 282,
  "\u2581Ngoko": 283,
  "zi": 284,
  "\u2581Christ": 285,
  "\u2581come": 286,
  "\u2581two": 287,
  "\u2581emva": 288,
  "A": 289,
  "\u2581loku": 290,
  "\u2581O": 291,
  "\u2581ngoko": 292,
  "\u2581ko": 293,
  "\u2581ka": 294,
  "\u2581Christian": 295,
  "\u2581bonke": 296,
  "\u2581C": 297,
  "\u2581As": 298,
  "\u2581phakathi": 299,
  "\u2581new": 300,
  "\u2581see": 301,
  "\u2581after": 302,
  "\u2581loo": 303,
  "y": 304,
  "\u2581men": 305,
  "M": 306,
  "\u2581Le": 307,
  "\u2581yayi": 308,
  "\u2581Why": 309,
  "U": 310,
  "\u2581know": 311,
  "\u2581take": 312,
  "\u2581&": 313,
  "\u2581aye": 314,
  "se": 315,
  "\u2581ngendlela": 316,
  "\u2581nda": 317,
  "\u2581Noko": 318,
  "\u2581kuphela": 319,
  "\u2581Oku": 320,
  "\u2581wam": 321,
  "\u2581koko": 322,
  "ma": 323,
  "\u2581through": 324,
  "\u2581others": 325,
  "C": 326,
  "\u2581baya": 327,
  "\u2581family": 328,
  "lu": 329,
  "\u2581Israel": 330,
  "\u2581size": 331,
  "\u2581wo": 332,
  "\u2581Kingdom": 333,
  "\u2581used": 334,
  "\u2581well": 335,
  "\u2581kokuba": 336,
  "\u2581use": 337,
  "\u2581iBhayibhile": 338,
  "\u2581*": 339,
  "\u2581am": 340,
  "\u2581Christians": 341,
  "\u2581kakuhle": 342,
  "\u2581So": 343,
  "\u2581against": 344,
  "\u2581now": 345,
  "\u2581kaThixo": 346,
  "\u2581Ba": 347,
  "\u2581Wa": 348,
  "\u2581example": 349,
  "\u2581koku": 350,
  "\u2581kwaye": 351,
  "\u2581own": 352,
  "\u2581ixesha": 353,
  "\u2581spirit": 354,
  "\u2581yonke": 355,
  "\u25813:": 356,
  "\u2581ni": 357,
  "\u2581No": 358,
  "er": 359,
  "\u258115": 360,
  "\u2581faith": 361,
  "\u2581just": 362,
  "no": 363,
  "\u2581woku": 364,
  "\u2581Ngoku": 365,
  "\u2581kuku": 366,
  "\u2581ngu": 367,
  "\u2581heart": 368,
  "\u2581very": 369,
  "za": 370,
  "\u2581another": 371,
  "\u2581kufuneka": 372,
  "\u2581came": 373,
  "\u2581abanye": 374,
  "\u2581ubomi": 375,
  "\u2581down": 376,
  "\u2581kuyo": 377,
  "\u2581ngaba": 378,
  "\u25812:": 379,
  "\u2581Yahweh": 380,
  "\u2581give": 381,
  "\u2581njenge": 382,
  "\u2581To": 383,
  "sa": 384,
  "l": 385,
  "\u2581true": 386,
  "\u2581bu": 387,
  "\u2581'%": 388,
  "\u2581words": 389,
  "\u2581go": 390,
  "\u2581uthi": 391,
  "yi": 392,
  "\u2581Si": 393,
  "\u2581where": 394,
  "\u2581become": 395,
  "\u2581great": 396,
  "\u2581much": 397,
  "\u2581obu": 398,
  "\u2581ship": 399,
  "\u2581zoku": 400,
  "\u2581most": 401,
  "\u2581death": 402,
  "\u2581say": 403,
  "\u25814:": 404,
  "\u2581each": 405,
  "\u2581abaninzi": 406,
  "\u2581abe": 407,
  "\u2581njengoko": 408,
  "ya": 409,
  "\u2581found": 410,
  "lwa": 411,
  "\u25813": 412,
  "\u2581ezininzi": 413,
  "re": 414,
  "\u25811:": 415,
  "\u2581B": 416,
  "\u2581ndlela": 417,
  "\u2581set": 418,
  "\u2581house": 419,
  "ko": 420,
  "th": 421,
  "\u2581kukho": 422,
  "\u2581kwakhe": 423,
  "\u2581yakho": 424,
  "\u2581same": 425,
  "\u2581year": 426,
  "\u2581nabo": 427,
  "c": 428,
  "\u2581congregation": 429,
  "\u2581part": 430,
  "\u2581upon": 431,
  "\u25818": 432,
  "\u2581zo": 433,
  "\u2581umsebenzi": 434,
  "\u2581under": 435,
  "\u2581might": 436,
  "\u2581ukuya": 437,
  "\u2581Emva": 438,
  "\u2581abantwana": 439,
  "\u2581parents": 440,
  "\u2581put": 441,
  "\u2581igama": 442,
  "\u2581every": 443,
  "\u2581Ngenxa": 444,
  "\u2581end": 445,
  "\u2581Yintoni": 446,
  "\u2581spiritual": 447,
  "\u2581place": 448,
  "we": 449,
  "\u2581times": 450,
  "\u2581uPawulos": 451,
  "\u2581wakho": 452,
  "\u25815:": 453,
  "\u2581iya": 454,
  "\u2581hand": 455,
  "ke": 456,
  "\u2581ones": 457,
  "\u2581unto": 458,
  "\u2581person": 459,
  "\u2581Umfanekiso": 460,
  "\u2581kukuba": 461,
  "\u2581right": 462,
  "\u2581find": 463,
  "\u2581son": 464,
  "\u2581away": 465,
  "\u2581kwabo": 466,
  "\u2581called": 467,
  "\u2581lwa": 468,
  "\u2581esithi": 469,
  "\u2581ithi": 470,
  "\u2581David": 471,
  "\u2581ngaphandle": 472,
  "\u2581One": 473,
  "\u2581Do": 474,
  "\u2581kwaku": 475,
  "\u2581ngakumbi": 476,
  "\u2581Ndi": 477,
  "\u2581kuya": 478,
  "\u2581Picture": 479,
  "\u2581ayi": 480,
  "\u2581king": 481,
  "\u2581phantsi": 482,
  "\u2581days": 483,
  "\u2581water": 484,
  "thi": 485,
  "\u2581Kwi": 486,
  "\u2581Then": 487,
  "\u2581book": 488,
  "\u2581long": 489,
  "\u2581New": 490,
  "\u2581That": 491,
  "\u2581between": 492,
  "r": 493,
  "\u2581soku": 494,
  "\u2581There": 495,
  "\u2581lakhe": 496,
  "\u25816:": 497,
  "\u2581waza": 498,
  "\u25811,": 499,
  "\u2581among": 500,
  "\u2581John": 501,
  "\u2581aku": 502,
  "\u2581kuYehova": 503,
  "\u2581young": 504,
  "\u2581waba": 505,
  "\u2581omnye": 506,
  "\u2581bam": 507,
  "\u2581kubo": 508,
  "loo": 509,
  "N": 510,
  "\u2581get": 511,
  "\u2581Kutheni": 512,
  "\u2581nokuba": 513,
  ".\"": 514,
  "\u2581himself": 515,
  "in": 516,
  "\u2581UYehova": 517,
  "\u2581okwiphepha": 518,
  "\u2581aze": 519,
  "\u2581kum": 520,
  "\u2581keep": 521,
  "\u2581However": 522,
  "\u2581gqitha": 523,
  "\u2581land": 524,
  "\u2581Lo": 525,
  "\u2581let": 526,
  "\u2581today": 527,
  "\u2581babo": 528,
  "g": 529,
  "\u2581home": 530,
  "\u2581zabo": 531,
  "\u2581lonke": 532,
  "\u2581zakhe": 533,
  "\u2581yam": 534,
  "\u2581truth": 535,
  "de": 536,
  "\u2581three": 537,
  "\u2581awaye": 538,
  "\u2581want": 539,
  "\u2581ababe": 540,
  "\u25815": 541,
  "\u2581means": 542,
  "\u2581phambi": 543,
  "\u2581\u25a1": 544,
  "B": 545,
  "\u2581word": 546,
  "be": 547,
  "\u2581S": 548,
  "\u2581kulo": 549,
  "\u25814": 550,
  "\u2581human": 551,
  "\u2581given": 552,
  "\u2581indawo": 553,
  "\u2581back": 554,
  "\u2581ndandi": 555,
  "\u2581ama": 556,
  "\u2581Be": 557,
  "soloko": 558,
  "\u2581eya": 559,
  "\u25817": 560,
  "\u2581too": 561,
  "\u2581ukwenza": 562,
  "al": 563,
  "p": 564,
  "\u2581yabo": 565,
  "\u2581naye": 566,
  "\u2581feel": 567,
  "\u2581study": 568,
  "\u2581Ngokomzekelo": 569,
  "ki": 570,
  "\u2581number": 571,
  "\u2581bakho": 572,
  "bu": 573,
  "\u2581often": 574,
  "\u2581Some": 575,
  "\u2581likaThixo": 576,
  "\u2581enye": 577,
  "\u2581eyayi": 578,
  "\u2581UYesu": 579,
  "\u2581njengo": 580,
  "\u25816": 581,
  "\u2581kuThixo": 582,
  "\u2581siya": 583,
  "\u2581wethu": 584,
  "\u2581zazi": 585,
  "\u2581At": 586,
  "\u2581Ezi": 587,
  "\u2581without": 588,
  "\u2581Ii": 589,
  "\u2581file": 590,
  "so": 591,
  "\u2581kwakhona": 592,
  "\u2581while": 593,
  "ze": 594,
  "\u2581ntoni": 595,
  "\u2581never": 596,
  "\u2581de": 597,
  "\u2581brothers": 598,
  "wu": 599,
  "\u2581show": 600,
  "\u2581though": 601,
  "\u2581kuthi": 602,
  "\u2581old": 603,
  "\u2581went": 604,
  "\u2581bo": 605,
  "\u2581off": 606,
  "\u2581emhlabeni": 607,
  "mi": 608,
  "\u2581father": 609,
  "\u2581amaKristu": 610,
  "lwe": 611,
  "\u2581during": 612,
  "\u2581kuzo": 613,
  "\u258110": 614,
  "\u258112": 615,
  "\u2581khona": 616,
  "\u2581baye": 617,
  "\u2581yethu": 618,
  "\u25819": 619,
  "H": 620,
  "\u2581awa": 621,
  "\u258120": 622,
  "\u2581Is": 623,
  "k": 624,
  "\u2581xesha": 625,
  "\u2581Aba": 626,
  "\u2581read": 627,
  "\u2581course": 628,
  "\u2581yoko": 629,
  "\u2581\"%": 630,
  "\u2581ethi": 631,
  "The": 632,
  "\u2581both": 633,
  "\u2581became": 634,
  "\u2581phezu": 635,
  "\u2581um": 636,
  "\u2581Word": 637,
  "\u2581still": 638,
  "\u2581ngaphambi": 639,
  "\u2581saying": 640,
  "\u2581All": 641,
  "\u2581view": 642,
  "\u2581why": 643,
  "\u258111": 644,
  "x": 645,
  "\u2581ekubeni": 646,
  "\u2581ziya": 647,
  "\u2581service": 648,
  "\u2581aka": 649,
  "\u2581important": 650,
  "O": 651,
  "\u2581power": 652,
  "\u2581She": 653,
  "\u2581themselves": 654,
  "\u2581wife": 655,
  "\u2581LORD": 656,
  "\u2581Peter": 657,
  "\u2581These": 658,
  "\u2581Lord": 659,
  "\u2581apostle": 660,
  "\u2581live": 661,
  "\u2581leyo": 662,
  "\u2581namhlanje": 663,
  "\u2581child": 664,
  "T": 665,
  "\u2581kwindawo": 666,
  "\u2581wrote": 667,
  "\u2581message": 668,
  "\u2581Abantu": 669,
  "\u2581After": 670,
  "\u2581city": 671,
  "\u2581By": 672,
  "\u2581sasi": 673,
  "\u2581again": 674,
  "R": 675,
  "\u2581uze": 676,
  "\u2581however": 677,
  "nye": 678,
  "\u2581On": 679,
  "\u2581Wathi": 680,
  "\u2581ngowe": 681,
  "\u2581whom": 682,
  "\u2581asi": 683,
  "\u2581took": 684,
  "\u2581kanye": 685,
  "\u2581Satan": 686,
  "\u2581Father": 687,
  "\u2581nee": 688,
  "\u2581peace": 689,
  "\u2581Zi": 690,
  "ye": 691,
  "\u2581Jerusalem": 692,
  "ndi": 693,
  "\u2581gave": 694,
  "\u2581yena": 695,
  "\u2581kube": 696,
  "\u2581learn": 697,
  "\u2581onke": 698,
  "\u2581told": 699,
  "\u2581naba": 700,
  "\u2581M": 701,
  "bo": 702,
  "\u2581together": 703,
  "\u2581azi": 704,
  "\u2581Kwakhona": 705,
  "\u2581kule": 706,
  "\u2581able": 707,
  "\u2581order": 708,
  "\u2581holy": 709,
  "K": 710,
  "\u2581States": 711,
  "\u2581left": 712,
  "\u2581done": 713,
  "\u2581ngokwenene": 714,
  "\u2581ezo": 715,
  "\u2581worship": 716,
  "\u2581later": 717,
  "me": 718,
  "\u2581s": 719,
  "\u2581konke": 720,
  "\u2581century": 721,
  "%": 722,
  "\u2581Kristu": 723,
  "\u2581amaNgqina": 724,
  "\u2581Nangona": 725,
  "\u2581N": 726,
  "\u2581owaye": 727,
  "kho": 728,
  "P": 729,
  "\u2581IBhayibhile": 730,
  "\u258118": 731,
  "hlala": 732,
  "\u2581enkulu": 733,
  "\u2581always": 734,
  "\u2581full": 735,
  "\u2581began": 736,
  "\u2581inqanawa": 737,
  "\u2581knowledge": 738,
  "es": 739,
  "\u2581With": 740,
  "\u2581zinto": 741,
  "\u2581high": 742,
  "\u2581until": 743,
  "\u2581baze": 744,
  "\u2581system": 745,
  "\u2581Li": 746,
  "\u2581bring": 747,
  "\u2581athi": 748,
  "\u2581living": 749,
  "\u2581bethu": 750,
  "\u2581cannot": 751,
  "\u2581ezinye": 752,
  "\u2581umoya": 753,
  "\u2581hope": 754,
  "\u2581ngalo": 755,
  "\u2581uye": 756,
  "\u2581having": 757,
  "\u2581mind": 758,
  "\u2581Nda": 759,
  "Y": 760,
  "\u2581ngexesha": 761,
  "\u2581D": 762,
  "\u25812.": 763,
  "D": 764,
  "\u25814.": 765,
  "\u2581news": 766,
  "\u2581ngokupheleleyo": 767,
  "\u2581owa": 768,
  "\u2581Ke": 769,
  "ra": 770,
  "\u2581Nge": 771,
  "da": 772,
  "\u2581isi": 773,
  "ri": 774,
  "\u2581blood": 775,
  "\u2581side": 776,
  "\u2581wonke": 777,
  "\u2581nor": 778,
  "\u2581kwaba": 779,
  "\u2581Eli": 780,
  "\u2581Matthew": 781,
  "\u2581aya": 782,
  "\u2581possible": 783,
  "\u2581sokuba": 784,
  "zo": 785,
  "neminyaka": 786,
  "\u2581brought": 787,
  "\u2581unyana": 788,
  "\u2581Moses": 789,
  "bangela": 790,
  "\u2581ezilungileyo": 791,
  "\u2581following": 792,
  "\u2581mother": 793,
  "\u2581My": 794,
  "\u2581kuwo": 795,
  "\u2581ube": 796,
  "\u2581fact": 797,
  "\u2581serve": 798,
  "\u2581faithful": 799,
  "\u2581little": 800,
  "\u2581result": 801,
  "\u2581Ukuze": 802,
  "\u2581woman": 803,
  "2": 804,
  "\u2581amazwi": 805,
  "\u2581kwii": 806,
  "\u2581doing": 807,
  "\u2581last": 808,
  "\u2581zethu": 809,
  "\u2581Yaye": 810,
  "te": 811,
  "\u2581amandla": 812,
  "va": 813,
  "funa": 814,
  "\u2581lokuba": 815,
  "\u2581lowo": 816,
  "\u2581La": 817,
  "kha": 818,
  "\u258125": 819,
  "\u2581line": 820,
  "nge": 821,
  "\u2581disciples": 822,
  "\u2581His": 823,
  "\u2581therefore": 824,
  "\u2581Igama": 825,
  "\u2581phambili": 826,
  "ti": 827,
  "\u2581information": 828,
  "\u258112:": 829,
  "\u2581Yes": 830,
  "\u2581yokuqala": 831,
  "\u2581servants": 832,
  "di": 833,
  "\u2581making": 834,
  "\u2581njengokuba": 835,
  "\u2581abazali": 836,
  "ngo": 837,
  "\u2581Psalm": 838,
  "thetha": 839,
  "to": 840,
  "\u2581nations": 841,
  "tha": 842,
  "\u2581Many": 843,
  "\u2581sele": 844,
  "\u2581ways": 845,
  "\u2581wawu": 846,
  "\u2581known": 847,
  "\u2581Could": 848,
  "ng": 849,
  "mo": 850,
  "\u2581sent": 851,
  "or": 852,
  "\u2581ngokuthi": 853,
  "\u2581asked": 854,
  "\u2581ngabantu": 855,
  "\u2581From": 856,
  "\u2581different": 857,
  "\u2581ubudala": 858,
  "\u2581few": 859,
  "\u2581nezi": 860,
  "\u2581engama": 861,
  "\u2581toward": 862,
  "qinisekileyo": 863,
  "\u2581small": 864,
  "\u2581ships": 865,
  "\u2581eza": 866,
  "\u2581Waye": 867,
  "\u2581law": 868,
  "\u258113": 869,
  "\u2581Kuba": 870,
  "\u2581eyes": 871,
  "\u2581sin": 872,
  "G": 873,
  "\u2581bathi": 874,
  "\u2581light": 875,
  "nikela": 876,
  "\u2581elo": 877,
  "\u2581reason": 878,
  "\u2581preaching": 879,
  "....": 880,
  "\u258116": 881,
  "\u2581Ye": 882,
  "\u2581nga": 883,
  "\u2581thou": 884,
  "\u2581Yet": 885,
  "\u2581think": 886,
  "\u2581ministry": 887,
  "\u2581Son": 888,
  "\u2581Even": 889,
  "F": 890,
  "pha": 891,
  "\u2581Your": 892,
  "\u2581cause": 893,
  "\u258117": 894,
  "\u2581women": 895,
  "fumana": 896,
  "\u2581akhe": 897,
  "\u2581amaninzi": 898,
  "\u258110:": 899,
  "\u2581around": 900,
  "\u2581better": 901,
  "\u258110.": 902,
  "\u2581sea": 903,
  "\u2581since": 904,
  "\u2581really": 905,
  "\u2581mna": 906,
  "\u2581ngoxa": 907,
  "\u2581future": 908,
  "\u2581heaven": 909,
  "\u2581World": 910,
  "ro": 911,
  "\u2581sibe": 912,
  "\u2581Kwa": 913,
  "\u2581An": 914,
  "\u2581something": 915,
  "\u2581akukho": 916,
  "\u2581Scriptures": 917,
  "\u2581King": 918,
  "\u2581mntu": 919,
  "bonakala": 920,
  "\u2581care": 921,
  "\u2581sakhe": 922,
  "ve": 923,
  "\u2581body": 924,
  "\u258111:": 925,
  "\u2581ndiya": 926,
  "\u2581face": 927,
  "\u2581hlobo": 928,
  "\u2581war": 929,
  "\u2581sons": 930,
  "\u2581food": 931,
  "\u2581problems": 932,
  "\u2581yet": 933,
  "\u258114": 934,
  "\u2581ezingama": 935,
  "\u2581brother": 936,
  "\u2581fear": 937,
  "\u2581kuni": 938,
  "\u2581nama": 939,
  "\u258130": 940,
  "\u2581taken": 941,
  "\u2581look": 942,
  "\u2581saw": 943,
  "\u2581paper": 944,
  "\u2581baba": 945,
  "\u2581religious": 946,
  "\u2581open": 947,
  "\u25aa": 948,
  "\u2581purpose": 949,
  "\u2581wabo": 950,
  "\u2581according": 951,
  "\u2581izi": 952,
  "\u2581support": 953,
  "\u2581Now": 954,
  "\u2581Thus": 955,
  "\u2581nabantu": 956,
  "\u2581next": 957,
  "\u25815.": 958,
  "\u2581ezimbini": 959,
  "\u25817:": 960,
  "\u2581free": 961,
  "\u2581Akukho": 962,
  "\u2581far": 963,
  "\u2581R": 964,
  "\u2581bukaThixo": 965,
  "bi": 966,
  "f": 967,
  "\u25818.": 968,
  "bonisa": 969,
  "\u2581mankind": 970,
  "\u25813.": 971,
  "an": 972,
  "kwa": 973,
  "ta": 974,
  "\u2581turn": 975,
  "\u258114.": 976,
  "\u2581Let": 977,
  "\u2581elithi": 978,
  "\u2581nguThixo": 979,
  "\u2581label": 980,
  "\u2581four": 981,
  "\u2581ever": 982,
  "\u2581abafundi": 983,
  "\u2581loving": 984,
  "\u2581Ewe": 985,
  "ngena": 986,
  "\u25817.": 987,
  "\u2581thy": 988,
  "\u2581UThixo": 989,
  "\u2581kuwe": 990,
  "\u2581Ya": 991,
  "\u2581husband": 992,
  "khe": 993,
  "\u2581ngama": 994,
  "\u2581image": 995,
  "\u2581ufuna": 996,
  "\u2581Abraham": 997,
  "\u2581imali": 998,
  "\u2581ehlabathini": 999,
  "\u258113:": 1000,
  "\u2581Our": 1001,
  "\u2581large": 1002,
  "\u2581yeBhayibhile": 1003,
  "\u2581umhlaba": 1004,
  "mele": 1005,
  "\u2581uza": 1006,
  "\u2581Sekunjalo": 1007,
  "1": 1008,
  "\u2581baza": 1009,
  "\u258111.": 1010,
  "\u2581iindlela": 1011,
  "bonakalisa": 1012,
  "\u2581best": 1013,
  "\u2581ngazo": 1014,
  "\u2581Njengoko": 1015,
  "\u2581inyaniso": 1016,
  "\u2581Uya": 1017,
  "\u2581ngaphezu": 1018,
  "ga": 1019,
  "\u2581humans": 1020,
  "\u258112.": 1021,
  "on": 1022,
  "\u2581marriage": 1023,
  "\u2581kwakho": 1024,
  "\u2581members": 1025,
  "L": 1026,
  "\u2581thus": 1027,
  "\u2581T": 1028,
  "\u2581close": 1029,
  "\u2581Isaiah": 1030,
  "\u2581folder": 1031,
  "\u2581speak": 1032,
  "3": 1033,
  "\u2581certain": 1034,
  "\u2581heard": 1035,
  "\u2581someone": 1036,
  "\u2581wicked": 1037,
  "\u2581joy": 1038,
  "\u2581lives": 1039,
  "\u25819.": 1040,
  "\u2581lakho": 1041,
  "\u2581case": 1042,
  "\u2581consider": 1043,
  "\u2581indoda": 1044,
  "\u2581amadoda": 1045,
  "\u2581Can": 1046,
  "\u2581personal": 1047,
  "\u2581000": 1048,
  "\u2581dead": 1049,
  "\u2581Ekubeni": 1050,
  "\u2581apha": 1051,
  "\u2581point": 1052,
  "\u2581present": 1053,
  "\u2581lwakhe": 1054,
  "ers": 1055,
  "\u2581uDavide": 1056,
  "en": 1057,
  "\u2581ngaloo": 1058,
  "\u2581ezazi": 1059,
  "\u2581yaba": 1060,
  "\u2581needed": 1061,
  "go": 1062,
  "\u2581K": 1063,
  "\u2581value": 1064,
  "\u25816.": 1065,
  "ca": 1066,
  "\u2581ngamnye": 1067,
  "W": 1068,
  "\u2581wena": 1069,
  "\u2581m": 1070,
  "\u258113.": 1071,
  "\u2581text": 1072,
  "\u2581article": 1073,
  "\u2581change": 1074,
  "\u2581whole": 1075,
  "\u2581naku": 1076,
  "z": 1077,
  "\u2581yourself": 1078,
  "\u2581hard": 1079,
  "\u2581lali": 1080,
  "\u2581matter": 1081,
  "\u2581wisdom": 1082,
  "\u2581elders": 1083,
  "\u258115,": 1084,
  "\u2581early": 1085,
  "\u2581along": 1086,
  "setyenziswa": 1087,
  "\u258124": 1088,
  "\u2581going": 1089,
  "\u2581yintoni": 1090,
  "\u2581kwezi": 1091,
  "\u2581unga": 1092,
  "\u2581believe": 1093,
  "\u2581experience": 1094,
  "\u2581endi": 1095,
  "\u2581eye": 1096,
  "\u2581yayo": 1097,
  "\u258117.": 1098,
  "\u2581sure": 1099,
  "\u2581Esi": 1100,
  "\u258116.": 1101,
  "\u2581Society": 1102,
  "\u2581enoba": 1103,
  "\u2581control": 1104,
  "\u2581yase": 1105,
  "\u2581thing": 1106,
  "\u2581akazange": 1107,
  "\u2581nabanye": 1108,
  "\u2581questions": 1109,
  "\u2581Sa": 1110,
  "\u2581money": 1111,
  "\u2581Indlela": 1112,
  "\u2581ukholo": 1113,
  "vakalelwa": 1114,
  "\u2581righteous": 1115,
  "\u2581ndawo": 1116,
  "\u2581whether": 1117,
  "\u2581prayer": 1118,
  "\u2581ukumkani": 1119,
  "\u258115.": 1120,
  "\u2581kwam": 1121,
  "\u2581omkhulu": 1122,
  "\u2581fellow": 1123,
  "\u2581key": 1124,
  "\u2581Ne": 1125,
  "\u2581ukuthi": 1126,
  "\u2581ali": 1127,
  "\u2581Ngalo": 1128,
  "\u2581ngokwe": 1129,
  "vi": 1130,
  "\u2581Abanye": 1131,
  "\u2581ngathi": 1132,
  "),": 1133,
  "\u2581account": 1134,
  "\u2581umthetho": 1135,
  "hla": 1136,
  "\u2581njalo": 1137,
  "\u2581here": 1138,
  "\u2581friends": 1139,
  "\u2581thought": 1140,
  "\u2581continue": 1141,
  "\u2581wase": 1142,
  "\u2581Omnye": 1143,
  "\u2581kunjalo": 1144,
  "\u2581kuquka": 1145,
  "\u2581age": 1146,
  "\u2581Who": 1147,
  "\u2581Bonisa": 1148,
  "\u2581ask": 1149,
  "kwazi": 1150,
  "\u2581school": 1151,
  "\u2581zakho": 1152,
  "\u2581language": 1153,
  "\u2581seen": 1154,
  "\u2581bad": 1155,
  "\u2581Proverbs": 1156,
  "\u2581provide": 1157,
  "ha": 1158,
  "\u2581fire": 1159,
  "\u2581Because": 1160,
  "\u2581umzekelo": 1161,
  "\u2581self": 1162,
  "\u2581wenza": 1163,
  "\u2581night": 1164,
  "\u2581kamva": 1165,
  "\u2581iminyaka": 1166,
  "\u2581forth": 1167,
  "\u2581counsel": 1168,
  "ce": 1169,
  "\u2581type": 1170,
  "\u2581Enye": 1171,
  "\u2581answer": 1172,
  "\u2581elinye": 1173,
  "\u2581received": 1174,
  "\u25818,": 1175,
  "\u2581ukutya": 1176,
  "\u2581uthando": 1177,
  "\u2581INdumiso": 1178,
  "\u2581thee": 1179,
  "\u2581fine": 1180,
  "\u2581tell": 1181,
  "\u2581Not": 1182,
  "suka": 1183,
  "\u2581Show": 1184,
  "phi": 1185,
  "\u2581amanzi": 1186,
  "\u2581uncedo": 1187,
  "\u2581Are": 1188,
  "\u2581meetings": 1189,
  "\u2581ilizwi": 1190,
  "\u2581already": 1191,
  "qala": 1192,
  "United": 1193,
  "\u2581kweli": 1194,
  "\u2581learned": 1195,
  "\u2581don": 1196,
  "\u2581list": 1197,
  "\u2581Jews": 1198,
  "\u2581anga": 1199,
  "\u2581head": 1200,
  "he": 1201,
  "\u2581Ngo": 1202,
  "\u2581wambi": 1203,
  "\u2581form": 1204,
  "\u2581second": 1205,
  "\u2581Yi": 1206,
  "\u2581selected": 1207,
  "dla": 1208,
  "\u2581within": 1209,
  "\u2581near": 1210,
  "\u2581ukusuka": 1211,
  "w": 1212,
  "\u2581felt": 1213,
  "\u2581understand": 1214,
  "\u2581using": 1215,
  "\u2581above": 1216,
  "\u2581kaYesu": 1217,
  "\u25813,": 1218,
  "\u2581Genesis": 1219,
  "\u2581ubungqina": 1220,
  "\u2581religion": 1221,
  "\u2581strong": 1222,
  "\u2581ngokukhawuleza": 1223,
  "\u2581ekwiphepha": 1224,
  "\u2581special": 1225,
  "\u25818:": 1226,
  "\u2581ubani": 1227,
  "\u2581ebomini": 1228,
  "\u2581ngabo": 1229,
  "\u2581Of": 1230,
  "\u2581likaYehova": 1231,
  "\u2581Mateyu": 1232,
  "\u2581soul": 1233,
  "\u2581position": 1234,
  "thabatha": 1235,
  "fa": 1236,
  "\u2581neither": 1237,
  "fu": 1238,
  "\u2581especially": 1239,
  "\u2581G": 1240,
  "\u2581kunokuba": 1241,
  "\u2581happy": 1242,
  ",\"": 1243,
  "\u2581boat": 1244,
  "\u2581window": 1245,
  "hamba": 1246,
  "co": 1247,
  "st": 1248,
  "\u2581Name": 1249,
  "\u2581move": 1250,
  "\u2581Adam": 1251,
  "\u2581eBhayibhileni": 1252,
  "\u2581rhoqo": 1253,
  "\u2581Olu": 1254,
  "\u2581isizathu": 1255,
  "\u2581nothing": 1256,
  "\u2581group": 1257,
  "qalisa": 1258,
  "\u2581\u2022": 1259,
  "\u2581receive": 1260,
  "\u2022": 1261,
  "\u2581situation": 1262,
  "\u2581wise": 1263,
  "\u2581kwenzeka": 1264,
  "\u2581helped": 1265,
  "qhubeka": 1266,
  "\u2581mean": 1267,
  "\u2581soon": 1268,
  "\u2581nezinye": 1269,
  "\u2581kubantu": 1270,
  "\u258115:": 1271,
  "nda": 1272,
  "\u2581kind": 1273,
  "\u2581Lu": 1274,
  "\u2581iye": 1275,
  "\u2581teaching": 1276,
  "\u2581amabini": 1277,
  "\u2581bakaThixo": 1278,
  "\u2581lead": 1279,
  "\u258140": 1280,
  "\u2581iindaba": 1281,
  "h": 1282,
  "\u2581kwayo": 1283,
  "\u2581P": 1284,
  "ci": 1285,
  "\u2581available": 1286,
  "\u2581ethile": 1287,
  "\u2581York": 1288,
  "\u2581bona": 1289,
  "\u2581wabhala": 1290,
  "\u2581F": 1291,
  "\u258119": 1292,
  "\u2581mazwi": 1293,
  "5": 1294,
  "\u25819:": 1295,
  "\u2581including": 1296,
  "\u2581nase": 1297,
  "\u2581Na": 1298,
  "\u2581color": 1299,
  "\u2581anointed": 1300,
  "\u2581umntwana": 1301,
  "\u2581Corinthians": 1302,
  "\u2581try": 1303,
  "\u2581ancient": 1304,
  "\u2581kwama": 1305,
  "\u2581share": 1306,
  "\u2581health": 1307,
  "\u2581ngamandla": 1308,
  "\u2581difficult": 1309,
  "ho": 1310,
  "\u2581avoid": 1311,
  "\u2581call": 1312,
  "\u2581nangona": 1313,
  "\u2581ngaphambili": 1314,
  "\u2581seefayili": 1315,
  "vela": 1316,
  "\u2581hands": 1317,
  "\u2581relationship": 1318,
  "\u2581ukufunda": 1319,
  "\u2581died": 1320,
  "\u2581works": 1321,
  "\u2581desire": 1322,
  "\u2581intliziyo": 1323,
  "\u2581lwethu": 1324,
  "\u2581respect": 1325,
  "\u2581Greek": 1326,
  "qu": 1327,
  "\u2581awu": 1328,
  "us": 1329,
  "\u2581Oko": 1330,
  "\u2581mhlawumbi": 1331,
  "\u2581X": 1332,
  "\u2581abazalwana": 1333,
  "\u2581makes": 1334,
  "\u2581ngezinto": 1335,
  "\u2581yee": 1336,
  "\u2581kwabantu": 1337,
  "\u2581eso": 1338,
  "\u2581heavenly": 1339,
  "\u258124:": 1340,
  "\u2581Judah": 1341,
  "\u2581kude": 1342,
  "4": 1343,
  "\u2581nayo": 1344,
  "\u2581area": 1345,
  "\u2581incwadi": 1346,
  "\u2581Yenza": 1347,
  "bizwa": 1348,
  "\u2581problem": 1349,
  "phe": 1350,
  "\u258122": 1351,
  "X": 1352,
  "\u2581nzima": 1353,
  "\u2581strength": 1354,
  "\u2581wrong": 1355,
  "\u2581righteousness": 1356,
  "\u2581Khetha": 1357,
  "\u2581Ndandi": 1358,
  "\u2581needs": 1359,
  "ngu": 1360,
  "ic": 1361,
  "\u2581boku": 1362,
  "\u2581inkqubo": 1363,
  "\u2581Revelation": 1364,
  "Z": 1365,
  "sebenza": 1366,
  "\u2581talk": 1367,
  "ness": 1368,
  ").": 1369,
  "\u2581five": 1370,
  "phinda": 1371,
  "\u2581enjoy": 1372,
  "\u2581Timothy": 1373,
  "\u2581Africa": 1374,
  "\u2581Since": 1375,
  "\u2581ukwazi": 1376,
  "\u2581amaSirayeli": 1377,
  "\u2581unoku": 1378,
  "\u2581baptized": 1379,
  "\u2581iingxaki": 1380,
  "\u2581action": 1381,
  "\u2581ingqalelo": 1382,
  "\u2581United": 1383,
  "\u2581giving": 1384,
  "\u258118.": 1385,
  "\u2581taking": 1386,
  "\u2581Inkcazelo": 1387,
  "\u2581kingdom": 1388,
  "\u2581eat": 1389,
  "\u2581kwethu": 1390,
  "\u2581local": 1391,
  "\u2581ebe": 1392,
  "\u2581reading": 1393,
  "\u2581field": 1394,
  "\u258114:": 1395,
  "\u2581comes": 1396,
  "\u2581kuthetha": 1397,
  "\u2581feet": 1398,
  "\u2581Watchtower": 1399,
  "\u258121": 1400,
  "\u2581uxolo": 1401,
  "\u2581temple": 1402,
  "xa": 1403,
  "\u2581likely": 1404,
  "\u2581attention": 1405,
  "\u2581provided": 1406,
  "kwenza": 1407,
  "\u2581ubu": 1408,
  "\u2581follow": 1409,
  "\u2581real": 1410,
  "\u2581nation": 1411,
  "\u258133": 1412,
  "\u2581country": 1413,
  "\u2581base": 1414,
  "\u2581kwiminyaka": 1415,
  "\u2581Israelites": 1416,
  "\u2581Luke": 1417,
  "\u2581THE": 1418,
  "\u2581kakubi": 1419,
  "\u2581evil": 1420,
  "\u2581Therefore": 1421,
  "\u2581sifanele": 1422,
  "\u2581Tower": 1423,
  "\u258117:": 1424,
  "\u2581imihla": 1425,
  "\u258126": 1426,
  "\u2581Ayikwazi": 1427,
  "\u2581further": 1428,
  "\u258150": 1429,
  "\u2581clear": 1430,
  "\u2581ukususela": 1431,
  "\u2581conduct": 1432,
  "funda": 1433,
  "\u2581allow": 1434,
  "\u2581Although": 1435,
  "\u2581ngonaphakade": 1436,
  "\u2581return": 1437,
  "\u2581translation": 1438,
  "\u2581zabantu": 1439,
  "\u2581ngokomoya": 1440,
  "\u2581oonyana": 1441,
  "\u2581similar": 1442,
  "\u2581sense": 1443,
  "\u2581Whether": 1444,
  "\u2581question": 1445,
  "\u25819,": 1446,
  "\u2581moved": 1447,
  "V": 1448,
  "\u2581written": 1449,
  "\u2581hear": 1450,
  "\u2581once": 1451,
  "tsha": 1452,
  "\u2581lula": 1453,
  "\u2581states": 1454,
  "\u2581icala": 1455,
  "\u2581Egypt": 1456,
  "\u2581L": 1457,
  "\u2581ifayili": 1458,
  "\u2581kept": 1459,
  "\u2581stand": 1460,
  "\u2581IMizekeliso": 1461,
  "\u2581malunga": 1462,
  "\u2581prophet": 1463,
  "\u2581un": 1464,
  "\u2581zeBhayibhile": 1465,
  "\u2581Hayi": 1466,
  "\u25815,": 1467,
  "\u2581command": 1468,
  "\u2581noko": 1469,
  "\u2581ebudeni": 1470,
  "tya": 1471,
  "zisa": 1472,
  "\u2581Those": 1473,
  "fanele": 1474,
  "\u25816,": 1475,
  "\u2581inga": 1476,
  "sele": 1477,
  "\u2581liya": 1478,
  "\u2581kwenza": 1479,
  "\u2581trust": 1480,
  "\u2581Error": 1481,
  "\u2581feelings": 1482,
  "\u2581knew": 1483,
  "\u2581current": 1484,
  "\u2581nawe": 1485,
  "ge": 1486,
  "beka": 1487,
  "\u258127": 1488,
  "\u2581kangangokuba": 1489,
  "\u2581ihlabathi": 1490,
  "\u2581yona": 1491,
  "\u258120.": 1492,
  "\u2581die": 1493,
  "\u2581nganye": 1494,
  "\u2581ukufumana": 1495,
  "\u2581ngaphakathi": 1496,
  "\u2581seBhayibhile": 1497,
  "\u2581Job": 1498,
  "\u2581kubakho": 1499,
  "\u2581ukusa": 1500,
  "man": 1501,
  "\u2581While": 1502,
  "\u2581usually": 1503,
  "\u2581coming": 1504,
  "\u2581public": 1505,
  "\u2581effect": 1506,
  "................": 1507,
  "\u2581ziye": 1508,
  "phila": 1509,
  "\u2581imini": 1510,
  "\u2581imisebenzi": 1511,
  "\u2581wayo": 1512,
  "\u2581othi": 1513,
  "\u2581inkcazelo": 1514,
  "\u2581J": 1515,
  "\u2581Yohane": 1516,
  "\u2581alu": 1517,
  "\u2581endaweni": 1518,
  "\u2581glory": 1519,
  "\u2581less": 1520,
  "\u2581bazi": 1521,
  "\u2581James": 1522,
  "\u2581ngawo": 1523,
  "\u2581ourselves": 1524,
  "\u2581false": 1525,
  "\u2581hold": 1526,
  "\u258131": 1527,
  "mba": 1528,
  "\u2581Their": 1529,
  "\u2581mthetho": 1530,
  "\u2581Ngokuba": 1531,
  "\u2581unqulo": 1532,
  "cinga": 1533,
  "\u2581ngokuphathelele": 1534,
  "\u2581yabantu": 1535,
  "khulu": 1536,
  "\u2581kunoku": 1537,
  "\u2581hlabathi": 1538,
  "phuma": 1539,
  "\u2581Impazamo": 1540,
  "Name": 1541,
  "mashumi": 1542,
  "\u2581Such": 1543,
  "\u2581start": 1544,
  "\u2581kuza": 1545,
  "\u2581Nokuba": 1546,
  "tho": 1547,
  "\u2581nazo": 1548,
  "\u2581zibe": 1549,
  "sela": 1550,
  "\u2581longer": 1551,
  "\u2581msebenzi": 1552,
  "\u2581umfanekiso": 1553,
  "khuthaza": 1554,
  "\u2581oyingcwele": 1555,
  "\u2581leave": 1556,
  "do": 1557,
  "\u25814,": 1558,
  "\u2581material": 1559,
  "zama": 1560,
  "\u2581H": 1561,
  "\u2581nalo": 1562,
  "\u2581Acts": 1563,
  "\u2581ezithile": 1564,
  "\u2581luya": 1565,
  "\u2581kindness": 1566,
  "\u2581necessary": 1567,
  "\u2581ulwazi": 1568,
  "\u2581whose": 1569,
  "\u2581Creator": 1570,
  "\u2581W": 1571,
  "\u2581imeko": 1572,
  "\u2581greater": 1573,
  "Lizwi": 1574,
  "\u2581Does": 1575,
  "\u2581ukuthanda": 1576,
  "\u2581simply": 1577,
  "\u2581common": 1578,
  "\u2581pray": 1579,
  "\u2581based": 1580,
  "\u2581Solomon": 1581,
  "\u258119.": 1582,
  "\u2581ngaye": 1583,
  "\u2581gives": 1584,
  "\u2581eyona": 1585,
  "cela": 1586,
  "\u2581taught": 1587,
  "bha": 1588,
  "\u2581involved": 1589,
  "\u2581countries": 1590,
  "tshintsha": 1591,
  "\u2581nakwi": 1592,
  "bona": 1593,
  "\u2581required": 1594,
  "\u2581bakaYehova": 1595,
  "um": 1596,
  "\u2581iindawo": 1597,
  "\u2581lam": 1598,
  "\u2581kwexesha": 1599,
  "\u258121:": 1600,
  "\u2581started": 1601,
  "\u2581voice": 1602,
  "\u2581Today": 1603,
  "\u2581Consider": 1604,
  "\u2581history": 1605,
  "\u2581past": 1606,
  "\u2581zii": 1607,
  "\u2581ma": 1608,
  "\u2581principles": 1609,
  "fi": 1610,
  "\u2581serving": 1611,
  "\u2581yama": 1612,
  "\u2581sacrifice": 1613,
  "\u2581enough": 1614,
  "\u2581kwindlela": 1615,
  "City": 1616,
  "\u2581benefit": 1617,
  "\u258132": 1618,
  "\u2581Indawo": 1619,
  "\u2581Kwaku": 1620,
  "\u2581wanted": 1621,
  "\u2581error": 1622,
  "\u2581enga": 1623,
  "\u2581kungekhona": 1624,
  "\u2581Law": 1625,
  "\u2581act": 1626,
  "\u2581spoke": 1627,
  "\u2581rule": 1628,
  "\u2581certainly": 1629,
  "ll": 1630,
  "\u2581ilizwe": 1631,
  "able": 1632,
  "\u2581flesh": 1633,
  "v": 1634,
  "fika": 1635,
  "\u2581suffering": 1636,
  "\u2581waya": 1637,
  "You": 1638,
  "is": 1639,
  "ur": 1640,
  ":%": 1641,
  "\u2581seven": 1642,
  "\u2581'?": 1643,
  "\u2581Romans": 1644,
  "khula": 1645,
  "pa": 1646,
  "\u2581amaxesha": 1647,
  "\u2581matters": 1648,
  "\u2581divine": 1649,
  "\u25812,": 1650,
  "\u2581teach": 1651,
  "\u2581wenqanawa": 1652,
  "\u2581lost": 1653,
  "\u2581efanayo": 1654,
  "\u2581simele": 1655,
  "\u2581forever": 1656,
  "\u2581bantu": 1657,
  "\u2581rather": 1658,
  "\u2581six": 1659,
  "Si": 1660,
  "\u25810": 1661,
  "\u2581rest": 1662,
  "nd": 1663,
  "fe": 1664,
  "\u2581People": 1665,
  "\u2581aza": 1666,
  "\u2581Isi": 1667,
  "\u2581ithuba": 1668,
  "kholelwa": 1669,
  "\u2581kwakunye": 1670,
  "\u2581nam": 1671,
  "\u2581shows": 1672,
  "ncwadi": 1673,
  "\u2581entsha": 1674,
  "\u2581zawo": 1675,
  "\u2581percent": 1676,
  "\u2581endlwini": 1677,
  "\u2581umfazi": 1678,
  "\u2581ingxelo": 1679,
  "\u2581ezulwini": 1680,
  "\u2581sheep": 1681,
  "nde": 1682,
  "\u258129": 1683,
  "\u2581ten": 1684,
  "\u2581alone": 1685,
  "\u2581remain": 1686,
  "kwe": 1687,
  "\u2581itself": 1688,
  "\u2581iphepha": 1689,
  "\u2581months": 1690,
  "\u2581siye": 1691,
  "\u2581singa": 1692,
  "\u2581built": 1693,
  "\u2581kwesi": 1694,
  "nya": 1695,
  "\u2581intsapho": 1696,
  "\u2581ngee": 1697,
  "\u2581interest": 1698,
  "kwi": 1699,
  "\u2581Um": 1700,
  "\u2581zam": 1701,
  "\u2581pain": 1702,
  "\u258118:": 1703,
  "\u2581physical": 1704,
  "\u2581esa": 1705,
  "\u2581period": 1706,
  "\u2581eyi": 1707,
  "\u2581ize": 1708,
  "\u2581nkqubo": 1709,
  "tsho": 1710,
  "\u258121.": 1711,
  "\u2581UPawulos": 1712,
  "\u2581Se": 1713,
  "\u2581nawo": 1714,
  "\u258128": 1715,
  "\u2581authority": 1716,
  "\u2581Ndiya": 1717,
  "\u2581class": 1718,
  "\u2581andi": 1719,
  "\u2581anyone": 1720,
  "\u2581held": 1721,
  "bhe": 1722,
  "\u2581During": 1723,
  "\u2581ezili": 1724,
  "\u2581lwabo": 1725,
  "\u2581nange": 1726,
  "\u2581state": 1727,
  "\u2581Funda": 1728,
  "\u2581w": 1729,
  "\u258114,": 1730,
  "\u2581Line": 1731,
  "\u2581Re": 1732,
  "\u2581America": 1733,
  "\u2581elali": 1734,
  "\u2581evidence": 1735,
  "\u2581emininzi": 1736,
  "\u2581nangoku": 1737,
  "\u2581umdla": 1738,
  "\u2581sengqondo": 1739,
  "\u2581ezine": 1740,
  "\u2581uPetros": 1741,
  "chaza": 1742,
  "\u2581iintlanga": 1743,
  "\u2581meeting": 1744,
  "\u258116:": 1745,
  "lula": 1746,
  "\u2581perfect": 1747,
  "\u2581nina": 1748,
  "\u2581thinking": 1749,
  "it": 1750,
  "\u2581amakhulu": 1751,
  "\u2581direction": 1752,
  "\u2581kwawo": 1753,
  "optional": 1754,
  "\u2581anything": 1755,
  "\u2581Select": 1756,
  "\u2581changes": 1757,
  "\u2581According": 1758,
  "\u2581Ayikwazanga": 1759,
  "\u2581II": 1760,
  "\u258137": 1761,
  "\u2581Yo": 1762,
  "\u2581Ziziphi": 1763,
  "\u2581married": 1764,
  "il": 1765,
  "\u2581fully": 1766,
  "\u2581n": 1767,
  "\u2581Izinto": 1768,
  "\u2581lived": 1769,
  "landela": 1770,
  "tshi": 1771,
  "\u2581kuqala": 1772,
  "\u2581Inani": 1773,
  "\u2581attitude": 1774,
  "Ma": 1775,
  "\u2581yalo": 1776,
  "ation": 1777,
  "\u2581Ma": 1778,
  "\u2581ncwadi": 1779,
  "\u2581Ngowe": 1780,
  "\u2581Would": 1781,
  "\u2581everlasting": 1782,
  "lungiselela": 1783,
  "\u2581kuma": 1784,
  "\u2581save": 1785,
  "ar": 1786,
  "\u2581uSathana": 1787,
  "\u258123": 1788,
  "\u2581least": 1789,
  "\u2581turned": 1790,
  "\u2581understanding": 1791,
  "\u2581half": 1792,
  "\u2581uba": 1793,
  "\u2581Ama": 1794,
  "\u2581happened": 1795,
  "Ndi": 1796,
  "\u2581priest": 1797,
  "ziva": 1798,
  "\u2581Abo": 1799,
  "\u2581y": 1800,
  "\u2581Umbhalo": 1801,
  "\u2581Please": 1802,
  "\u2581kumsebenzi": 1803,
  "wo": 1804,
  "el": 1805,
  "\u2581judgment": 1806,
  "\u2581Eneneni": 1807,
  "\u2581million": 1808,
  "\u2581covenant": 1809,
  "zele": 1810,
  "\u2581kunga": 1811,
  "gu": 1812,
  "qhuba": 1813,
  "shi": 1814,
  "\u2581month": 1815,
  "\u00b7": 1816,
  "\u2581abadala": 1817,
  "\u2581address": 1818,
  "\u2581government": 1819,
  "\u2581re": 1820,
  "thanda": 1821,
  "\u2581uhlobo": 1822,
  "\u2581born": 1823,
  "\u2581single": 1824,
  "\u2581kuko": 1825,
  "\u2581South": 1826,
  "\u2581kuze": 1827,
  "\u2581othile": 1828,
  "ankile": 1829,
  "\u2581ngelo": 1830,
  "\u2581working": 1831,
  "\u2581kaloku": 1832,
  "\u2581poor": 1833,
  "\u2581loved": 1834,
  "\u2581Hebrew": 1835,
  "\u2581wind": 1836,
  "\u2581Credit": 1837,
  "\u2581Will": 1838,
  "\u2581source": 1839,
  "kuba": 1840,
  "\u2581Babylon": 1841,
  "\u2581elide": 1842,
  "\u2581yezinto": 1843,
  "\u2581either": 1844,
  "nikwa": 1845,
  "\u2581pass": 1846,
  "\u2581uMoses": 1847,
  "lungisa": 1848,
  "\u2581happiness": 1849,
  "\u2581nendlela": 1850,
  "\u2581kwixesha": 1851,
  "\u2581various": 1852,
  "\u2581Into": 1853,
  "ngekho": 1854,
  "phu": 1855,
  "\u2581servant": 1856,
  "she": 1857,
  "\u2581carry": 1858,
  "\u2581offering": 1859,
  "uku": 1860,
  "\u258111,": 1861,
  "\u2581iimpawu": 1862,
  "\u258119:": 1863,
  "\u2581Ngaphezu": 1864,
  "\u2581mentioned": 1865,
  "\u2581ngale": 1866,
  "nyanisekileyo": 1867,
  "\u258120:": 1868,
  "\u2581akho": 1869,
  "\u2581iNkosi": 1870,
  "\u2581ukuthetha": 1871,
  "action": 1872,
  "\u2581iimeko": 1873,
  "fikelela": 1874,
  "\u2581families": 1875,
  "bhi": 1876,
  "\u2581display": 1877,
  "\u2581yawo": 1878,
  "\u2581cut": 1879,
  "\u2581nathi": 1880,
  "\u2581ekhulwini": 1881,
  "\u2581police": 1882,
  "\u2581deep": 1883,
  "\u2581files": 1884,
  "\u2581nabantwana": 1885,
  "mali": 1886,
  "\u25817,": 1887,
  "\u2581Loo": 1888,
  "thu": 1889,
  "\u2581baka": 1890,
  "Ku": 1891,
  "\u2581amalungu": 1892,
  "\u2581moya": 1893,
  "eth": 1894,
  "\u2581ago": 1895,
  "\u2581Enyanisweni": 1896,
  "\u2581deck": 1897,
  "ion": 1898,
  "\u2581indlu": 1899,
  "\u2581kwiindawo": 1900,
  "\u2581Kunoko": 1901,
  "\u2581ezintathu": 1902,
  "\u2581sakho": 1903,
  "\u2581Imifanekiso": 1904,
  "\u2581Daniel": 1905,
  "\u2581heavens": 1906,
  "\u2581kubekho": 1907,
  "\u2581Life": 1908,
  "\u2581walk": 1909,
  "\u2581Namhlanje": 1910,
  "\u2581ukufa": 1911,
  "\u2581resurrection": 1912,
  "hi": 1913,
  "\u2581lethu": 1914,
  "\u2581Y": 1915,
  "\u2581obungunaphakade": 1916,
  "\u2581Canno": 1917,
  "\u2581perhaps": 1918,
  "\u2581Saul": 1919,
  "\u2581emehlweni": 1920,
  "\u2581rope": 1921,
  "\u2581lase": 1922,
  "\u2581Wo": 1923,
  "\u2581vessel": 1924,
  "\u258112,": 1925,
  "\u2581isandla": 1926,
  "\u2581Joseph": 1927,
  "\u2581hearts": 1928,
  "\u2581nguYehova": 1929,
  "\u2581offer": 1930,
  "\u2581Pictures": 1931,
  "\u2581followers": 1932,
  "\u2581led": 1933,
  "khumbula": 1934,
  "\u2581daughter": 1935,
  "\u2581named": 1936,
  "\u2581please": 1937,
  "\u2581Most": 1938,
  "\u2581short": 1939,
  "phantse": 1940,
  "\u2581ezinkulu": 1941,
  "fana": 1942,
  "nu": 1943,
  "\u2581ekugqibeleni": 1944,
  "\u2581esasi": 1945,
  "\u2581ene": 1946,
  "\u258110,": 1947,
  "\u2581Mhlawumbi": 1948,
  "\u2581abakhonzi": 1949,
  "\u2581mihla": 1950,
  "lawula": 1951,
  "gi": 1952,
  "\u2581enze": 1953,
  "\u2581seek": 1954,
  "\u2581apostles": 1955,
  "\u2581organization": 1956,
  "\u2581Ko": 1957,
  "\u2581places": 1958,
  "\u2581search": 1959,
  "\u2581amazwe": 1960,
  "mela": 1961,
  "\u2581olo": 1962,
  "\u258116,": 1963,
  "\u2581serious": 1964,
  "\u2581efanelekileyo": 1965,
  "\u2581ngelithi": 1966,
  "lele": 1967,
  "\u2581friend": 1968,
  "\u2581kuka": 1969,
  "\u2581Jewish": 1970,
  "\u2581air": 1971,
  "\u2581wokushumayela": 1972,
  "\u2581eYerusalem": 1973,
  "zahlukahlukeneyo": 1974,
  "\u2581modern": 1975,
  "\u2581Yiyiphi": 1976,
  "\u2581events": 1977,
  "\u2581showed": 1978,
  "\u2581truly": 1979,
  "hlobo": 1980,
  "pe": 1981,
  "\u2581(%": 1982,
  "\u2581nesi": 1983,
  "\u2581wama": 1984,
  "\u2581ukusebenzisa": 1985,
  "\u2581individuals": 1986,
  "bangelwa": 1987,
  "\u2581Catholic": 1988,
  "\u2581church": 1989,
  "\u2581igazi": 1990,
  "\u2581meko": 1991,
  "po": 1992,
  "shiya": 1993,
  "\u2581server": 1994,
  "\u2581See": 1995,
  "\u2581answered": 1996,
  "\u2581kwazo": 1997,
  "\u2581Watch": 1998,
  "\u2581sister": 1999,
  "\u2581Yehova": 2000,
  "\u2581accept": 2001,
  "\u2581hundred": 2002,
  "\u2581meaning": 2003,
  "\u2581noThixo": 2004,
  "\u2581Korinte": 2005,
  "\u2581isifundo": 2006,
  "khokelela": 2007,
  "hle": 2008,
  "vuma": 2009,
  "\u2581kumazwe": 2010,
  "ty": 2011,
  "\u2581data": 2012,
  "dibana": 2013,
  "\u2581contact": 2014,
  "\u2581mouth": 2015,
  "\u2581uyi": 2016,
  "\u2581create": 2017,
  "\u2581several": 2018,
  "\u2581ngoYehova": 2019,
  "\u2581circumstances": 2020,
  "\u2581speaking": 2021,
  "kazi": 2022,
  "\u2581Umpostile": 2023,
  "\u2581draw": 2024,
  "quka": 2025,
  "\u2581iza": 2026,
  "\u2581Color": 2027,
  "\u2581main": 2028,
  "\u2581kwee": 2029,
  "\u2581elitsha": 2030,
  "\u2581Ni": 2031,
  "\u2581amanye": 2032,
  "\u2581ibi": 2033,
  "\u2581priests": 2034,
  "\u2581em": 2035,
  "\u2581considered": 2036,
  "\u2581older": 2037,
  "\u258160": 2038,
  "\u2581shown": 2039,
  "\u2581Or": 2040,
  "\u2581anger": 2041,
  "\u2581Ezinye": 2042,
  "\u2581umpostile": 2043,
  "\u2581Ngoxa": 2044,
  "\u2581changed": 2045,
  "\u2581remember": 2046,
  "\u2581write": 2047,
  "mbi": 2048,
  "\u2581Bu": 2049,
  "\u2581got": 2050,
  "\u2581Mark": 2051,
  "\u2581kukaThixo": 2052,
  "bhala": 2053,
  "\u2581usenoku": 2054,
  "\u2581Rather": 2055,
  "\u2581cities": 2056,
  "\u2581English": 2057,
  "\u2581yokugqibela": 2058,
  "nceda": 2059,
  "khonza": 2060,
  "\u258170": 2061,
  "\u2581continued": 2062,
  "\u2581report": 2063,
  "\u2581kutheni": 2064,
  "\u2581parts": 2065,
  "\u2581Use": 2066,
  "malunga": 2067,
  "\u2581endandi": 2068,
  "\u2581True": 2069,
  "\u2581allowed": 2070,
  "\u2581prophecy": 2071,
  "\u2581Ibhokisi": 2072,
  "\u2581force": 2073,
  "\u02b9": 2074,
  "du": 2075,
  "\u2581mini": 2076,
  "\u2581Hebrews": 2077,
  "\u2581forward": 2078,
  "\u2581fall": 2079,
  "\u2581ndiye": 2080,
  "\u2581injongo": 2081,
  "\u2581natural": 2082,
  "\u2581thousand": 2083,
  "\u2581speed": 2084,
  "\u2581ibandla": 2085,
  "\u2581increase": 2086,
  "\u2581%1": 2087,
  "\u2581conditions": 2088,
  "\u2581lwakho": 2089,
  "ment": 2090,
  "\u2581100": 2091,
  "\u2581More": 2092,
  "\u2581violence": 2093,
  "\u2581Bo": 2094,
  "\u258122:": 2095,
  "\u2581imithetho": 2096,
  "noku": 2097,
  "\u2581ngaphantsi": 2098,
  "\u2581gain": 2099,
  "\u2581program": 2100,
  "\u2581messages": 2101,
  "\u2581sinoku": 2102,
  "\u2581meet": 2103,
  "\u258123.": 2104,
  "vu": 2105,
  "est": 2106,
  "\u2581qualities": 2107,
  "\u2581Uthi": 2108,
  "\u2581ekhaya": 2109,
  "\u2581thina": 2110,
  "cu": 2111,
  "\u2581esinye": 2112,
  "\u2581Box": 2113,
  "\u2581witness": 2114,
  "\u2581Roman": 2115,
  "\u2581ukwenzela": 2116,
  "\u2581hath": 2117,
  "\u2581phezulu": 2118,
  "\u2581ISityhilelo": 2119,
  "\u2581clean": 2120,
  "tye": 2121,
  "phela": 2122,
  "\u2581sonke": 2123,
  "\u2581described": 2124,
  "\u2581caused": 2125,
  "\u2581ase": 2126,
  "\u2581Yayi": 2127,
  "\u2581general": 2128,
  "bulala": 2129,
  "fundisa": 2130,
  "\u2581ngako": 2131,
  "\u2581sisters": 2132,
  "phendula": 2133,
  "\u2581carried": 2134,
  "\u2581listen": 2135,
  "\u2581nezinto": 2136,
  "\u2581Incwadi": 2137,
  "\u2581ufanele": 2138,
  "ry": 2139,
  "\u2581seem": 2140,
  "khethekileyo": 2141,
  "\u2581powerful": 2142,
  "lweni": 2143,
  "\u2581ithemba": 2144,
  "\u2581served": 2145,
  "\u2581returned": 2146,
  "leni": 2147,
  "\u2581everything": 2148,
  "\u2581complete": 2149,
  "\u2581lukaThixo": 2150,
  "\u2581inani": 2151,
  "\u2581abangama": 2152,
  "\u2581Jeremiah": 2153,
  "\u2581pages": 2154,
  "\u2581sins": 2155,
  "\u2581throughout": 2156,
  "\u2581tree": 2157,
  "\u2581kwabanye": 2158,
  "\u2581kwenye": 2159,
  "\u2581promise": 2160,
  "\u2581build": 2161,
  "\u2581honor": 2162,
  "\u2581kuhlala": 2163,
  "\u2581kwizinto": 2164,
  "\u2581Aku": 2165,
  "\u2581Did": 2166,
  "Q": 2167,
  "\u2581hours": 2168,
  "Ukuba": 2169,
  "\u2581regarding": 2170,
  "\u2581Kufuneka": 2171,
  "\u2581issue": 2172,
  "fumanisa": 2173,
  "\u2581everyone": 2174,
  "\u258122.": 2175,
  "\u2581ground": 2176,
  "\u2581ngxaki": 2177,
  "\u2581labo": 2178,
  "kuphela": 2179,
  "\u2581slave": 2180,
  "\u2581ngemihla": 2181,
  "\u2581appropriate": 2182,
  "\u2581kweminyaka": 2183,
  "\u2581osemazantsi": 2184,
  "\u2581iLizwi": 2185,
  "misela": 2186,
  "7": 2187,
  "\u2581War": 2188,
  "\u2581failed": 2189,
  "misa": 2190,
  "\u2581Indeed": 2191,
  "\u2581uKristu": 2192,
  "\u2581effort": 2193,
  "\u2581kwangaphambili": 2194,
  "\u2581umele": 2195,
  "xhasa": 2196,
  "\u2581wenze": 2197,
  "fanelekileyo": 2198,
  "\u2581magazine": 2199,
  "\u2581morning": 2200,
  "\u2581spiritually": 2201,
  "\u2581yinto": 2202,
  "\u2581IN": 2203,
  "\u2581Witness": 2204,
  "khupha": 2205,
  "nika": 2206,
  "Do": 2207,
  "\u2581lwalu": 2208,
  "\u2581ebandleni": 2209,
  "fumaneka": 2210,
  "\u258113,": 2211,
  "dlala": 2212,
  "\u2581sound": 2213,
  "\u2581yathi": 2214,
  "\u2581Ze": 2215,
  "\u2581OF": 2216,
  "\u2581kwakukho": 2217,
  "\u2581lee": 2218,
  "\u2581bawo": 2219,
  "\u2581explained": 2220,
  "\u2581run": 2221,
  "\u2581Luka": 2222,
  "\u2581wonderful": 2223,
  "\u258119,": 2224,
  "\u2581easy": 2225,
  "\u2581uBukumkani": 2226,
  "\u2581wayi": 2227,
  "\u2581wona": 2228,
  "\u2581Devil": 2229,
  "\u2581inspired": 2230,
  "\u2581Umntu": 2231,
  "\u2581appointed": 2232,
  "\u2581nako": 2233,
  "\u2581omtsha": 2234,
  "\u2581standards": 2235,
  "\u2581efforts": 2236,
  "\u2581pioneer": 2237,
  "\u2581iqela": 2238,
  "\u2581kwezinye": 2239,
  "\u2581letter": 2240,
  "\u2581pressure": 2241,
  "\u2581regular": 2242,
  "\u2581myself": 2243,
  "\u2581First": 2244,
  "\u2581Ekugqibeleni": 2245,
  "\u2581doubt": 2246,
  "\u2581kwicala": 2247,
  "\u2581visit": 2248,
  "\u2581IZenzo": 2249,
  "\u2581Europe": 2250,
  "\u2581building": 2251,
  "\u2581explains": 2252,
  "gcina": 2253,
  "\u2581ngolo": 2254,
  "\u2581bayo": 2255,
  "\u2581ela": 2256,
  "\u2581door": 2257,
  "\u2581passed": 2258,
  "\u2581youths": 2259,
  "\u2581Another": 2260,
  "\u2581elikhulu": 2261,
  "\u2581zayo": 2262,
  "\u2581uzi": 2263,
  "\u2581amaYuda": 2264,
  "\u2581job": 2265,
  "\u2581maka": 2266,
  "\u2581role": 2267,
  "\u2581umphefumlo": 2268,
  "Uku": 2269,
  "\u2581indeed": 2270,
  "\u2581created": 2271,
  "\u2581gift": 2272,
  "\u2581sun": 2273,
  "\u2581office": 2274,
  "\u2581(1)": 2275,
  "\u2581comfort": 2276,
  "\u2581kwelokuba": 2277,
  "\u2581oil": 2278,
  "\u2581third": 2279,
  "\u2581umzimba": 2280,
  "nto": 2281,
  "\u2581entliziyweni": 2282,
  "\u2581Ngokutsho": 2283,
  "\u2581date": 2284,
  "\u2581Like": 2285,
  "\u2581risk": 2286,
  "\u2581apply": 2287,
  "\u2581published": 2288,
  "\u2581results": 2289,
  "\u2581stop": 2290,
  "\u2581commanded": 2291,
  "\u2581event": 2292,
  "\u2581labantu": 2293,
  "senza": 2294,
  "\u2581emanzini": 2295,
  "\u2581sexual": 2296,
  "\u2581amehlo": 2297,
  "lwazi": 2298,
  "\u2581umyalelo": 2299,
  "bly": 2300,
  "nako": 2301,
  "\u2581activity": 2302,
  "vuya": 2303,
  "\u2581Roma": 2304,
  "\u2581millions": 2305,
  "kususela": 2306,
  "\u2581subject": 2307,
  "\u2581esikhulu": 2308,
  "\u2581Babe": 2309,
  "\u2581filled": 2310,
  "kile": 2311,
  "\u2581Uluhlu": 2312,
  "\u2581Jacob": 2313,
  "\u2581raised": 2314,
  "\u2581Kukho": 2315,
  "\u2581ekuqaleni": 2316,
  "\u2581opportunity": 2317,
  "\u2581training": 2318,
  "\u2581sam": 2319,
  "\u2581ukubona": 2320,
  "\u2581benze": 2321,
  "\u2581congregations": 2322,
  "\u2581nani": 2323,
  "\u2581okulungileyo": 2324,
  "\u2581Ngubani": 2325,
  "\u2581kwiintlanganiso": 2326,
